[
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-banners",
  "homepage",
  "url-into-selection",
  "obsidian-admonition",
  "simple-embeds",
  "obsidian-git",
  "remotely-save"
]